Repository: ampere1988/AlbumSlim
Catalog: AlbumSlim/Localizable.xcstrings
Source language: zh_hans
Languages: de, en, es, fr, ja, ko, pt_br, ru, zh_hant

source: — 由闪图导出
de: — Exportiert mit AlbumSlim
en: — Exported by AlbumSlim
es: — Exportado por AlbumSlim
fr: — Exporté par AlbumSlim
ja: — AlbumSlim でエクスポート
ko: — AlbumSlim에서 내보냄
pt_br: — Exportado pelo AlbumSlim
ru: — Экспортировано из AlbumSlim
zh_hant: — 由閃圖匯出

source: %@ 条建议
de: %@ Vorschläge
en: %@ suggestions
es: %@ sugerencias
fr: %@ suggestions
ja: %@件の提案
ko: 제안 %@개
pt_br: %@ sugestões
ru: %@ рекомендаций
zh_hant: %@ 條建議

source: %@ 永久解锁
de: %@ Dauerhaft freischalten
en: %@ Unlock Forever
es: %@ Desbloquea para siempre
fr: %@ Débloquer à vie
ja: %@ で永久解除
ko: %@ 영구 잠금 해제
pt_br: %@ Desbloquear para sempre
ru: %@ — навсегда
zh_hant: %@ 永久解鎖

source: %@ 解锁 Pro
de: Pro für %@ freischalten
en: Unlock Pro for %@
es: Desbloquea Pro por %@
fr: Débloquer Pro pour %@
ja: %@ で Pro を解除
ko: %@으로 Pro 잠금 해제
pt_br: Desbloqueie o Pro por %@
ru: Открыть Pro за %@
zh_hant: %@ 解鎖 Pro

source: %@ 项
de: %@ Objekte
en: %@ items
es: %@ elementos
fr: %@ éléments
ja: %@件
ko: %@개
pt_br: %@ itens
ru: %@ элем.
zh_hant: %@ 項

# %@ 项 · %@
source: %1$@ 项 · %2$@
de: %@ Objekte · %@
en: %@ items · %@
es: %@ elementos · %@
fr: %@ éléments · %@
ja: %@件 · %@
ko: %@개 · %@
pt_br: %@ itens · %@
ru: %@ элем. · %@
zh_hant: %@ 項 · %@

source: %lld 条建议
de: %lld Vorschläge
en: %lld suggestions
es: %lld sugerencias
fr: %lld suggestions
ja: %lld件の提案
ko: 제안 %lld개
pt_br: %lld sugestões
ru: %lld рекомендаций
zh_hant: %lld 條建議

source: %lld 次
de: %lld Mal
en: %lld times
es: %lld veces
fr: %lld fois
ja: %lld回
ko: %lld회
pt_br: %lld vezes
ru: %lld раз

source: %lld 项
de: %lld Objekte
en: %lld items
es: %lld elementos
fr: %lld éléments
ja: %lld件
ko: %lld개
pt_br: %lld itens
ru: %lld элем.
zh_hant: %lld 項

source: %lld 项 · %@
de: %lld Objekte · %@
en: %lld items · %@
es: %lld elementos · %@
fr: %lld éléments · %@
ja: %lld件 · %@
ko: %lld개 · %@
pt_br: %lld itens · %@
ru: %lld элем. · %@
zh_hant: %lld 項 · %@

source: 100% 本地处理
de: 100 % lokale Verarbeitung
en: 100% Local Processing
es: 100 % en local
fr: 100 % en local
ja: 100% ローカル処理
ko: 100% 온디바이스 처리
pt_br: 100% processado localmente
ru: 100% локальная обработка
zh_hant: 100% 本機處理

source: AlbumSlim - 智能相册管理
de: AlbumSlim – Intelligente Albumverwaltung
en: AlbumSlim - Smart Album Manager
es: AlbumSlim: gestor de fotos inteligente
fr: AlbumSlim - Gestion intelligente d'album
ja: AlbumSlim - スマート写真管理
ko: AlbumSlim - 스마트 앨범 관리
pt_br: AlbumSlim - Gerenciador inteligente de álbuns
ru: AlbumSlim — умный менеджер альбома
zh_hant: AlbumSlim - 智慧相簿管理

source: App 不会将您的任何照片、视频或分析数据发送到外部
de: Die App sendet niemals Fotos, Videos oder Analysedaten nach außen
en: App will never send your photos, videos or analysis data externally
es: La app nunca envía tus fotos, vídeos ni datos de análisis al exterior
fr: L'app n'envoie jamais vos photos, vidéos ou données d'analyse à l'extérieur
ja: アプリが写真・動画・分析データを外部に送信することはありません
ko: 앱은 사진, 동영상, 분석 데이터를 외부로 전송하지 않습니다
pt_br: O app nunca envia suas fotos, vídeos ou dados de análise para fora do dispositivo
ru: Приложение не отправляет ваши фото, видео и данные анализа наружу
zh_hant: App 不會將您的任何照片、影片或分析資料傳送到外部

source: Pro 已激活
de: Pro aktiviert
en: Pro Activated
es: Pro activado
fr: Pro activé
ja: Pro 有効
ko: Pro 활성화됨
pt_br: Pro ativado
ru: Pro активирован
zh_hant: Pro 已啟用

source: 一次性付费，不自动续费。购买后在当前 Apple ID 下长期解锁所有 Pro 功能。
de: Einmalzahlung, kein Abo. Schaltet alle Pro-Funktionen dauerhaft für deine Apple ID frei.
en: Pay once — no subscription. Unlocks all Pro features permanently on your Apple ID.
es: Pago único, sin renovación automática. Desbloquea todas las funciones Pro de forma permanente en tu Apple ID.
fr: Paiement unique, sans abonnement. Débloque toutes les fonctions Pro à vie sur votre Apple ID.
ja: 買い切り、自動更新なし。ご購入後、この Apple ID ですべての Pro 機能が永久に使えます。
ko: 1회 결제, 자동 갱신 없음. 구매하면 현재 Apple ID에서 모든 Pro 기능이 영구 잠금 해제됩니다.
pt_br: Pagamento único, sem assinatura. Desbloqueia todos os recursos Pro para sempre no seu Apple ID.
ru: Разовая оплата без автопродления. Все функции Pro навсегда открыты для вашего Apple ID.
zh_hant: 一次性付費，不自動續訂。購買後在目前 Apple ID 下長期解鎖所有 Pro 功能。

source: 一次性付费，不自动续费。购买后永久解锁所有 Pro 功能。
de: Einmalzahlung, kein Abo. Schaltet alle Pro-Funktionen dauerhaft frei.
en: One-time purchase, no auto-renewal. Unlocks all Pro features permanently.
es: Pago único, sin renovación automática. Desbloquea todas las funciones Pro para siempre.
fr: Paiement unique, sans renouvellement. Débloque toutes les fonctions Pro à vie.
ja: 買い切り、自動更新なし。ご購入後、すべての Pro 機能が永久に使えます。
ko: 1회 결제, 자동 갱신 없음. 구매하면 모든 Pro 기능이 영구 잠금 해제됩니다.
pt_br: Pagamento único, sem renovação automática. Desbloqueia todos os recursos Pro para sempre.
ru: Разовая оплата без автопродления. Все функции Pro открыты навсегда.
zh_hant: 一次性付費，不自動續訂。購買後永久解鎖所有 Pro 功能。

source: 一次购买，永久使用
de: Einmal kaufen, dauerhaft nutzen
en: One-time purchase, lifetime access
es: Una compra, acceso permanente
fr: Un achat, accès à vie
ja: 一度の購入で永久に使える
ko: 한 번 구매로 평생 이용
pt_br: Compre uma vez, use para sempre
ru: Одна покупка — навсегда
zh_hant: 一次購買，永久使用

source: 一次购买，终身使用
de: Einmal kaufen, für immer nutzen
en: One-time purchase, yours forever
es: Una compra, tuyo para siempre
fr: Un achat, à vous pour toujours
ja: 一度の購入で一生使える
ko: 한 번 구매로 평생 소장
pt_br: Compre uma vez, é seu para sempre
ru: Одна покупка — на всю жизнь
zh_hant: 一次購買，終身使用

source: 上下滑动切换
de: Zum Wechseln wischen
en: Swipe to switch
es: Desliza para cambiar
fr: Glissez pour changer
ja: 上下にスワイプで切り替え
ko: 위아래로 밀어서 전환
pt_br: Deslize para alternar
ru: Свайп вверх/вниз для перехода
zh_hant: 上下滑動切換

source: 上次扫描结果
de: Letztes Scan-Ergebnis
en: Last Scan Results
es: Último análisis
fr: Dernière analyse
ja: 前回のスキャン結果
ko: 지난 스캔 결과
pt_br: Resultados da última análise
ru: Результаты прошлого сканирования
zh_hant: 上次掃描結果

source: 与相邻视频时间和时长相近
de: Ähnliche Zeit und Länge wie benachbartes Video
en: Similar time and duration to adjacent video
es: Fecha y duración similares al vídeo contiguo
fr: Date et durée proches d'une vidéo voisine
ja: 隣接する動画と撮影時刻・長さが類似
ko: 인접 동영상과 시간·길이가 비슷함
pt_br: Horário e duração parecidos com o vídeo vizinho
ru: Похоже на соседнее видео по времени и длительности
zh_hant: 與相鄰影片時間和長度相近

source: 中质量
de: Mittlere Qualität
en: Medium Quality
es: Calidad media
fr: Qualité moyenne
ja: 標準画質
ko: 중간 화질
pt_br: Qualidade média
ru: Среднее качество
zh_hant: 中品質

source: 交易验证失败
de: Kaufprüfung fehlgeschlagen
en: Transaction verification failed
es: Error al verificar la transacción
fr: Échec de la vérification de la transaction
ja: 取引の検証に失敗しました
ko: 거래 확인 실패
pt_br: Falha na verificação da transação
ru: Не удалось проверить покупку
zh_hant: 交易驗證失敗

source: 仅可访问部分照片，扫描结果可能不完整
de: Nur einige Fotos zugänglich – Ergebnisse evtl. unvollständig
en: Only some photos are accessible — results may be incomplete
es: Solo se accede a algunas fotos; los resultados pueden ser incompletos
fr: Accès limité aux photos — résultats peut-être incomplets
ja: 一部の写真のみアクセス可能なため、結果が不完全な場合があります
ko: 일부 사진만 접근 가능해 결과가 불완전할 수 있습니다
pt_br: Acesso apenas a algumas fotos — os resultados podem estar incompletos
ru: Доступна лишь часть фото — результаты могут быть неполными
zh_hant: 僅可存取部分照片，掃描結果可能不完整

source: 代码
de: Code
en: Code
es: Código
fr: Code
ja: コード
ko: 코드
pt_br: Código
ru: Код
zh_hant: 程式碼

source: 会议
de: Meeting
en: Meeting
es: Reunión
fr: Réunion
ja: 会議
ko: 회의
pt_br: Reunião
ru: Встреча
zh_hant: 會議

source: 传奇清理师
de: Legendärer Aufräumer
en: Legendary Cleaner
es: Limpiador legendario
fr: Nettoyeur de légende
ja: 伝説のクリーナー
ko: 전설의 정리왕
pt_br: Faxineiro lendário
ru: Легенда уборки
zh_hant: 傳奇清理師

source: 位置
de: Ort
en: Location
es: Ubicación
fr: Lieu
ja: 位置情報
ko: 위치
pt_br: Local
ru: Место

source: 低质量
de: Niedrige Qualität
en: Low Quality
es: Calidad baja
fr: Basse qualité
ja: 低画質
ko: 낮은 화질
pt_br: Baixa qualidade
ru: Низкое качество
zh_hant: 低品質

source: 使用条款
de: Nutzungsbedingungen
en: Terms of Use
es: Términos de uso
fr: Conditions d'utilisation
ja: 利用規約
ko: 이용 약관
pt_br: Termos de uso
ru: Условия использования
zh_hant: 使用條款

source: 使用统计
de: Nutzungsstatistik
en: Usage Stats
es: Estadísticas de uso
fr: Statistiques d'usage
ja: 利用状況
ko: 사용 통계
pt_br: Estatísticas de uso
ru: Статистика
zh_hant: 使用統計

source: 保存中...
de: Wird gespeichert …
en: Saving...
es: Guardando...
fr: Enregistrement...
ko: 저장 중...
pt_br: Salvando...
ru: Сохранение...
zh_hant: 儲存中...

source: 保存到识别记录
de: In Erkennungsverlauf speichern
en: Save to Recognition History
es: Guardar en el historial de OCR
fr: Enregistrer dans l'historique
ja: 認識履歴に保存
ko: 인식 기록에 저장
pt_br: Salvar no histórico de reconhecimento
ru: Сохранить в историю распознавания
zh_hant: 儲存到辨識記錄

source: 保存失败
de: Speichern fehlgeschlagen
en: Save failed
es: Error al guardar
fr: Échec de l'enregistrement
ja: 保存に失敗しました
ko: 저장 실패
pt_br: Falha ao salvar
ru: Не удалось сохранить
zh_hant: 儲存失敗

source: 保留
de: Behalten
en: Keep
es: Conservar
fr: Garder
ja: 残す
ko: 보관
pt_br: Manter
ru: Оставить

source: 全不选
de: Auswahl aufheben
en: Deselect All
es: Deseleccionar todo
fr: Tout désélectionner
ja: すべて解除
ko: 전체 선택 해제
pt_br: Desmarcar tudo
ru: Снять всё
zh_hant: 全部取消

source: 全选
de: Alle auswählen
en: Select All
es: Seleccionar todo
fr: Tout sélectionner
ja: すべて選択
ko: 전체 선택
pt_br: Selecionar tudo
ru: Выбрать всё
zh_hant: 全選

source: 全部成就
de: Alle Erfolge
en: All Achievements
es: Todos los logros
fr: Tous les succès
ja: すべての実績
ko: 모든 업적
pt_br: Todas as conquistas
ru: Все достижения

source: 全部清空
de: Alle leeren
en: Empty All
es: Vaciar todo
fr: Tout vider
ja: すべて削除
ko: 전체 비우기
pt_br: Esvaziar tudo
ru: Очистить всё

source: 全部识别
de: Alle erkennen
en: Recognize All
es: Reconocer todo
fr: Tout reconnaître
ja: すべて認識
ko: 전체 인식
pt_br: Reconhecer tudo
ru: Распознать всё
zh_hant: 全部辨識

source: 共 %@ 个视频
de: %@ Videos
en: %@ videos
es: %@ vídeos
fr: %@ vidéos
ja: 動画 %@件
ko: 동영상 %@개
pt_br: %@ vídeos
ru: Всего видео: %@
zh_hant: 共 %@ 個影片

# 共 %@ 张 · %@
source: 共 %1$@ 张 · %2$@
de: %@ Objekte · %@
en: %@ items · %@
es: %@ elementos · %@
fr: %@ éléments · %@
ja: %@件 · %@
ko: %@개 · %@
pt_br: %@ itens · %@
ru: %@ элем. · %@
zh_hant: 共 %@ 張 · %@

source: 共 %lld 个视频
de: %lld Videos insgesamt
en: %lld videos total
es: %lld vídeos en total
fr: %lld vidéos au total
ja: 動画 %lld件
ko: 동영상 총 %lld개
pt_br: %lld vídeos no total
ru: Всего видео: %lld
zh_hant: 共 %lld 個影片

source: 共 %lld 张 · %@
de: %lld Fotos · %@
en: %lld photos · %@
es: %lld fotos · %@
fr: %lld photos · %@
ja: 写真 %lld枚 · %@
ko: 사진 %lld장 · %@
pt_br: %lld fotos · %@
ru: %lld фото · %@
zh_hant: 共 %lld 張 · %@

source: 关于
de: Über
en: About
es: Acerca de
fr: À propos
ja: このアプリについて
ko: 정보
pt_br: Sobre
ru: О приложении
zh_hant: 關於

source: 其他
de: Sonstiges
en: Other
es: Otros
fr: Autres
ja: その他
ko: 기타
pt_br: Outros
ru: Другое

source: 内容
de: Inhalt
en: Content
es: Contenido
fr: Contenu
ko: 내용
pt_br: Conteúdo
ru: Содержимое
zh_hant: 內容

source: 分享
de: Teilen
en: Share
es: Compartir
fr: Partager
ja: 共有
ko: 공유
pt_br: Compartilhar
ru: Поделиться

source: 分析中…
de: Wird analysiert …
en: Analyzing…
es: Analizando…
fr: Analyse…
ko: 분석 중…
pt_br: Analisando…
ru: Анализ…

source: 分析缓存仅存储在本地，删除 App 即彻底清除所有数据
de: Der Analyse-Cache wird nur lokal gespeichert. Das Löschen der App entfernt alle Daten vollständig.
en: Analysis cache is stored locally only. Deleting the app will completely erase all data.
es: La caché de análisis se guarda solo en local; al borrar la app se eliminan todos los datos por completo
fr: Le cache d'analyse reste en local. Supprimer l'app efface toutes les données.
ja: 分析キャッシュはローカルにのみ保存され、アプリを削除するとすべて完全に消去されます
ko: 분석 캐시는 기기에만 저장되며 앱을 삭제하면 모든 데이터가 완전히 지워집니다
pt_br: O cache de análise fica só no dispositivo. Excluir o app apaga todos os dados por completo.
ru: Кэш анализа хранится только локально. Удаление приложения полностью стирает все данные.
zh_hant: 分析快取僅儲存在本機，刪除 App 即徹底清除所有資料

source: 分析连拍照片...
de: Serienfotos werden analysiert …
en: Analyzing burst photos...
es: Analizando ráfagas...
fr: Analyse des rafales...
ja: 連写写真を分析中...
ko: 연속 촬영 사진 분석 중...
pt_br: Analisando fotos em rajada...
ru: Анализ серийных снимков...
zh_hant: 分析連拍照片...

source: 分辨率
de: Auflösung
en: Resolution
es: Resolución
fr: Résolution
ja: 解像度
ko: 해상도
pt_br: Resolução
ru: Разрешение
zh_hant: 解析度

source: 分辨率低于720p
de: Auflösung unter 720p
en: Resolution below 720p
es: Resolución inferior a 720p
fr: Résolution inférieure à 720p
ja: 解像度が 720p 未満
ko: 해상도 720p 미만
pt_br: Resolução abaixo de 720p
ru: Разрешение ниже 720p
zh_hant: 解析度低於 720p

source: 初试身手
de: Erste Schritte
en: First Steps
es: Primeros pasos
fr: Premiers pas
ja: はじめの一歩
ko: 첫걸음
pt_br: Primeiros passos
ru: Первая попытка
zh_hant: 初試身手

source: 删除
de: Löschen
en: Delete
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제
pt_br: Excluir
ru: Удалить
zh_hant: 刪除

source: 删除 %lld 张，只保留最佳
de: %lld löschen, nur beste behalten
en: Delete %lld, keep best only
es: Eliminar %lld y conservar solo la mejor
fr: Supprimer %lld, garder la meilleure
ja: %lld枚を削除しベストのみ残す
ko: %lld장 삭제, 베스트만 보관
pt_br: Excluir %lld e manter só a melhor
ru: Удалить %lld, оставить лучшее
zh_hant: 刪除 %lld 張，只保留最佳

source: 删除 %lld 张废片
de: %lld Fehlaufnahmen löschen
en: Delete %lld bad photos
es: Eliminar %lld fotos malas
fr: Supprimer %lld photos ratées
ja: %lld枚の不要な写真を削除
ko: 불량 사진 %lld장 삭제
pt_br: Excluir %lld fotos ruins
ru: Удалить %lld плохих фото
zh_hant: 刪除 %lld 張廢片

source: 删除 %lld 张照片
de: %lld Fotos löschen
en: Delete %lld photos
es: Eliminar %lld fotos
fr: Supprimer %lld photos
ja: %lld枚の写真を削除
ko: 사진 %lld장 삭제
pt_br: Excluir %lld fotos
ru: Удалить %lld фото
zh_hant: 刪除 %lld 張照片

source: 删除后可在"最近删除"中恢复
de: Gelöschte Objekte lassen sich unter „Zuletzt gelöscht“ wiederherstellen
en: Deleted items can be recovered from "Recently Deleted"
es: Los elementos eliminados se pueden recuperar en «Eliminados recientemente»
fr: Les éléments supprimés sont récupérables dans « Supprimés récemment »
ja: 削除後も「最近削除した項目」から復元できます
ko: 삭제 후 "최근 삭제된 항목"에서 복구할 수 있습니다
pt_br: Itens excluídos podem ser recuperados em "Excluídos recentemente"
ru: После удаления можно восстановить в «Недавно удалённых»
zh_hant: 刪除後可在「最近刪除」中復原

source: 删除后视频将移至「最近删除」相簿
de: Videos werden ins Album „Zuletzt gelöscht“ verschoben
en: Videos will be moved to Recently Deleted album
es: Los vídeos se moverán al álbum «Eliminados recientemente»
fr: Les vidéos iront dans l'album Supprimés récemment
ja: 削除した動画は「最近削除した項目」に移動します
ko: 삭제된 동영상은 '최근 삭제된 항목' 앨범으로 이동합니다
pt_br: Os vídeos irão para o álbum Excluídos recentemente
ru: Видео переместятся в альбом «Недавно удалённые»
zh_hant: 刪除後影片將移至「最近刪除」相簿

source: 删除失败，请重试
de: Löschen fehlgeschlagen. Erneut versuchen
en: Delete failed. Try again
es: Error al eliminar. Inténtalo de nuevo
fr: Échec de la suppression. Réessayez
ja: 削除に失敗しました。もう一度お試しください
ko: 삭제 실패. 다시 시도하세요
pt_br: Falha ao excluir. Tente novamente
ru: Не удалось удалить. Повторите
zh_hant: 刪除失敗，請重試

source: 删除失败：%@
de: Löschen fehlgeschlagen: %@
en: Delete failed: %@
es: Error al eliminar: %@
fr: Échec de la suppression : %@
ja: 削除に失敗しました：%@
ko: 삭제 실패: %@
pt_br: Falha ao excluir: %@
ru: Не удалось удалить: %@
zh_hant: 刪除失敗：%@

source: 删除已存储(%lld)
de: Gespeicherte löschen (%lld)
en: Delete Saved (%lld)
es: Eliminar guardados (%lld)
fr: Supprimer enregistrés (%lld)
ja: 保存済みを削除(%lld)
ko: 저장된 항목 삭제(%lld)
pt_br: Excluir salvos (%lld)
ru: Удалить сохранённые (%lld)
zh_hant: 刪除已儲存(%lld)

source: 删除截图
de: Screenshot löschen
en: Delete Screenshot
es: Eliminar captura
fr: Supprimer la capture
ja: スクリーンショットを削除
ko: 스크린샷 삭제
pt_br: Excluir captura
ru: Удалить снимок экрана
zh_hant: 刪除截圖

source: 删除视频
de: Video löschen
en: Delete Video
es: Eliminar vídeo
fr: Supprimer la vidéo
ja: 動画を削除
ko: 동영상 삭제
pt_br: Excluir vídeo
ru: Удалить видео
zh_hant: 刪除影片

source: 删除记录
de: Eintrag löschen
en: Delete Record
es: Eliminar registro
fr: Supprimer l'entrée
ja: 履歴を削除
ko: 기록 삭제
pt_br: Excluir registro
ru: Удалить запись
zh_hant: 刪除記錄

source: 删除选中
de: Auswahl löschen
en: Delete Selected
es: Eliminar seleccionados
fr: Supprimer la sélection
ja: 選択項目を削除
ko: 선택 항목 삭제
pt_br: Excluir selecionados
ru: Удалить выбранное
zh_hant: 刪除選取

source: 删除选中视频
de: Ausgewählte Videos löschen
en: Delete Selected Videos
es: Eliminar vídeos seleccionados
fr: Supprimer les vidéos sélectionnées
ja: 選択した動画を削除
ko: 선택한 동영상 삭제
pt_br: Excluir vídeos selecionados
ru: Удалить выбранные видео
zh_hant: 刪除選取影片

source: 前往系统设置
de: Systemeinstellungen öffnen
en: Open System Settings
es: Abrir Ajustes
fr: Ouvrir les Réglages
ja: システム設定を開く
ko: 시스템 설정 열기
pt_br: Abrir Ajustes do sistema
ru: Открыть Настройки
zh_hant: 前往系統設定

source: 加载中...
de: Wird geladen …
en: Loading...
es: Cargando...
fr: Chargement...
ja: 読み込み中...
ko: 불러오는 중...
pt_br: Carregando...
ru: Загрузка...
zh_hant: 載入中...

source: 加载中…
de: Wird geladen …
en: Loading…
es: Cargando…
fr: Chargement…
ja: 読み込み中…
ko: 불러오는 중…
pt_br: Carregando…
ru: Загрузка…
zh_hant: 載入中…

source: 加载截图...
de: Screenshots werden geladen …
en: Loading screenshots...
es: Cargando capturas...
fr: Chargement des captures...
ja: スクリーンショットを読み込み中...
ko: 스크린샷 불러오는 중...
pt_br: Carregando capturas...
ru: Загрузка снимков экрана...
zh_hant: 載入截圖...

source: 加载视频...
de: Videos werden geladen …
en: Loading videos...
es: Cargando vídeos...
fr: Chargement des vidéos...
ja: 動画を読み込み中...
ko: 동영상 불러오는 중...
pt_br: Carregando vídeos...
ru: Загрузка видео...
zh_hant: 載入影片...

source: 升级 Pro
de: Auf Pro upgraden
en: Upgrade to Pro
es: Pásate a Pro
fr: Passer à Pro
ja: Pro にアップグレード
ko: Pro 업그레이드
pt_br: Assinar o Pro
ru: Перейти на Pro
zh_hant: 升級 Pro

source: 升级 Pro 查看更多相似组
de: Auf Pro upgraden für mehr ähnliche Gruppen
en: Upgrade to Pro to see more similar groups
es: Pásate a Pro para ver más grupos similares
fr: Passez à Pro pour voir plus de groupes similaires
ja: Pro にアップグレードして他の類似グループを見る
ko: Pro로 업그레이드해 더 많은 유사 그룹 보기
pt_br: Assine o Pro para ver mais grupos semelhantes
ru: Оформите Pro, чтобы увидеть больше похожих групп
zh_hant: 升級 Pro 查看更多相似組

source: 占位
de: Platzhalter
en: Placeholder
es: Marcador
fr: Espace réservé
ja: プレースホルダー
ko: 자리 표시자
pt_br: Espaço reservado
ru: Заполнитель
zh_hant: 佔位

source: 占用 %@
de: Belegt %@
en: Using %@
es: Ocupa %@
fr: Utilise %@
ja: %@ 使用中
ko: %@ 사용 중
pt_br: Usando %@
ru: Занято %@
zh_hant: 佔用 %@

source: 压缩 %@
de: %@ komprimieren
en: Compress %@
es: Comprimir %@
fr: Compresser %@
ja: %@ を圧縮
ko: %@ 압축
pt_br: Comprimir %@
ru: Сжать %@
zh_hant: 壓縮 %@

source: 压缩中...
de: Wird komprimiert …
en: Compressing...
es: Comprimiendo...
fr: Compression...
ja: 圧縮中...
ko: 압축 중...
pt_br: Comprimindo...
ru: Сжатие...
zh_hant: 壓縮中...

source: 压缩中…
de: Wird komprimiert …
en: Compressing…
es: Comprimiendo…
fr: Compression…
ja: 圧縮中…
ko: 압축 중…
pt_br: Comprimindo…
ru: Сжатие…
zh_hant: 壓縮中…

source: 压缩保存为新视频
de: Komprimieren und als neues Video speichern
en: Compress and save as new video
es: Comprimir y guardar como vídeo nuevo
fr: Compresser en nouvelle vidéo
ja: 圧縮して新しい動画として保存
ko: 압축 후 새 동영상으로 저장
pt_br: Comprimir e salvar como novo vídeo
ru: Сжать и сохранить как новое видео
zh_hant: 壓縮儲存為新影片

source: 压缩后
de: Nach Komprimierung
en: After compression
es: Después de comprimir
fr: Après compression
ja: 圧縮後
ko: 압축 후
pt_br: Após a compressão
ru: После сжатия
zh_hant: 壓縮後

source: 压缩后大小
de: Größe nach Komprimierung
en: Compressed Size
es: Tamaño comprimido
fr: Taille compressée
ja: 圧縮後のサイズ
ko: 압축 후 크기
pt_br: Tamanho comprimido
ru: Размер после сжатия
zh_hant: 壓縮後大小

source: 压缩失败
de: Komprimierung fehlgeschlagen
en: Compression failed
es: Error al comprimir
fr: Échec de la compression
ja: 圧縮に失敗しました
ko: 압축 실패
pt_br: Falha na compressão
ru: Не удалось сжать
zh_hant: 壓縮失敗

source: 压缩并替换原视频
de: Komprimieren und Original ersetzen
en: Compress and replace original
es: Comprimir y sustituir el original
fr: Compresser et remplacer l'original
ja: 圧縮して元の動画と置き換え
ko: 압축 후 원본 대체
pt_br: Comprimir e substituir o original
ru: Сжать и заменить оригинал
zh_hant: 壓縮並取代原影片

source: 压缩结果
de: Komprimierungsergebnis
en: Compression Result
es: Resultado de la compresión
fr: Résultat de compression
ja: 圧縮結果
ko: 압축 결과
pt_br: Resultado da compressão
ru: Результат сжатия
zh_hant: 壓縮結果

source: 压缩质量
de: Komprimierungsqualität
en: Compression Quality
es: Calidad de compresión
fr: Qualité de compression
ja: 圧縮画質
ko: 압축 화질
pt_br: Qualidade da compressão
ru: Качество сжатия
zh_hant: 壓縮品質

source: 原始大小
de: Ursprüngliche Größe
en: Original Size
es: Tamaño original
fr: Taille d'origine
ja: 元のサイズ
ko: 원본 크기
pt_br: Tamanho original
ru: Исходный размер

source: 去设置
de: Einstellungen öffnen
en: Open Settings
es: Abrir Ajustes
fr: Ouvrir les Réglages
ja: 設定を開く
ko: 설정으로 이동
pt_br: Abrir Ajustes
ru: В настройки
zh_hant: 前往設定

source: 发现 %@ 项可清理
de: %@ Objekte zum Aufräumen gefunden
en: Found %@ items to clean
es: %@ elementos para limpiar
fr: %@ éléments à nettoyer
ja: %@件のクリーンアップ候補
ko: 정리 가능한 %@개 발견
pt_br: %@ itens encontrados para limpar
ru: Найдено %@ элем. для очистки
zh_hant: 發現 %@ 項可清理

source: 发现 %lld 项可清理
de: %lld Objekte zum Aufräumen gefunden
en: Found %lld items to clean
es: %lld elementos para limpiar
fr: %lld éléments à nettoyer
ja: %lld件のクリーンアップ候補
ko: 정리 가능한 %lld개 발견
pt_br: %lld itens encontrados para limpar
ru: Найдено %lld элем. для очистки
zh_hant: 發現 %lld 項可清理

source: 发现约 %@ 可清理
de: Ca. %@ zum Aufräumen gefunden
en: About %@ ready to clean
es: Unos %@ listos para limpiar
fr: Environ %@ à libérer
ja: 約 %@ を整理できます
ko: 약 %@ 정리 가능
pt_br: Cerca de %@ prontos para limpar
ru: Можно очистить около %@
zh_hant: 發現約 %@ 可清理

source: 取消
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отмена

source: 取消全选
de: Auswahl aufheben
en: Deselect All
es: Deseleccionar todo
fr: Tout désélectionner
ja: すべて解除
ko: 전체 선택 해제
pt_br: Desmarcar tudo
ru: Снять выбор
zh_hant: 取消全選

source: 取消选中本组
de: Gruppe abwählen
en: Deselect This Group
es: Deseleccionar este grupo
fr: Désélectionner ce groupe
ja: このグループの選択を解除
ko: 이 그룹 선택 해제
pt_br: Desmarcar este grupo
ru: Снять выбор группы
zh_hant: 取消選取本組

source: 只保留最佳
de: Nur beste behalten
en: Keep Best Only
es: Conservar solo la mejor
fr: Garder la meilleure
ja: ベストのみ残す
ko: 베스트만 보관
pt_br: Manter só a melhor
ru: Оставить только лучшее

source: 可优化空间
de: Optimierbarer Speicher
en: Optimizable Space
es: Espacio optimizable
fr: Espace optimisable
ja: 最適化できる容量
ko: 최적화 가능 공간
pt_br: Espaço otimizável
ru: Можно оптимизировать
zh_hant: 可最佳化空間

source: 可省 %@
de: %@ sparen
en: Save %@
es: Ahorra %@
fr: Économie %@
ja: %@ 節約
ko: %@ 절약
pt_br: Economize %@
ru: Сэкономит %@

source: 可释放 %@
de: %@ freigeben
en: Free up %@
es: Libera %@
fr: Libère %@
ja: %@ を解放
ko: %@ 확보 가능
pt_br: Libere %@
ru: Освободит %@
zh_hant: 可釋放 %@

source: 同意并继续
de: Zustimmen und fortfahren
en: Agree & Continue
es: Aceptar y continuar
fr: Accepter et continuer
ja: 同意して続ける
ko: 동의하고 계속
pt_br: Concordar e continuar
ru: Принять и продолжить
zh_hant: 同意並繼續

source: 地址
de: Adresse
en: Address
es: Dirección
fr: Adresse
ja: 住所
ko: 주소
pt_br: Endereço
ru: Адрес

source: 垃圾桶
de: Papierkorb
en: Trash
es: Papelera
fr: Corbeille
ja: ゴミ箱
ko: 휴지통
pt_br: Lixeira
ru: Корзина

source: 基础信息
de: Basisinfos
en: Basic Info
es: Información básica
fr: Infos de base
ja: 基本情報
ko: 기본 정보
pt_br: Informações básicas
ru: Основное
zh_hant: 基本資訊

source: 处理中...
de: Wird verarbeitet …
en: Processing...
es: Procesando...
fr: Traitement...
ja: 処理中...
ko: 처리 중...
pt_br: Processando...
ru: Обработка...
zh_hant: 處理中...

source: 复制
de: Kopieren
en: Copy
es: Copiar
fr: Copier
ja: コピー
ko: 복사
pt_br: Copiar
ru: Копировать
zh_hant: 複製

source: 复制文字
de: Text kopieren
en: Copy Text
es: Copiar texto
fr: Copier le texte
ja: テキストをコピー
ko: 텍스트 복사
pt_br: Copiar texto
ru: Копировать текст
zh_hant: 複製文字

source: 大小
de: Größe
en: Size
es: Tamaño
fr: Taille
ja: サイズ
ko: 크기
pt_br: Tamanho
ru: Размер

source: 大扫除
de: Großreinemachen
en: Big Cleanup
es: Gran limpieza
fr: Grand ménage
ja: 大掃除
ko: 대청소
pt_br: Faxina geral
ru: Генеральная уборка
zh_hant: 大掃除
